NSCameraUsageDescription = "משתמשים במצלמה בשיחות וידאו";
NSMicrophoneUsageDescription = "משתמשים במיקרופון בשיחות קוליות ווידאו";
NSPhotoLibraryUsageDescription = "יש צורך בגישה לספריית התמונות כדי לשתף תמונות וסרטונים מהמכשיר שלך";
NSContactsUsageDescription = "Contacts access is needed to match your address book contacts with contacts in your server";
